{
    "0": [
        "수고 많았습니다.",
        "대면 수업을 오랜만에 했으니 예상 원래 해야 될 분량보다 많이 나왔더라고요.",
        "오늘은 그냥 하면 30도 안 할 것 같아요.",
        "다행이야.",
        "빨리 끝내주면 좋아요.",
        "다음 시간이 뭐예요?",
        "다리랑 털이니까.",
        "상현 선생님 강의는 여러분이 마지막 강의에요.",
        "털을 정렬하셔서 마지막 강의를 찍는 거예요.",
        "그렇죠?",
        "그런 일이 생기니까 양쪽으로.",
        "이번에 그러니까 진도를 꼭 하도록 해요.",
        "잘 들어요.",
        "오늘은 지난 시간에는 신경을 빼고 다 들었고 해부학에서 강의가 딱 신경과  그러니까 신경 해부와 신경 생기가 합쳐진 과목이 있는데 그때 다뤄요.",
        "그래서 실제 해부학은 지금 청문 지난 시간까지 든 부분이 다예요.",
        "신경 다 봐요.",
        "중추신경을 주로 다루는 거는 신경 과학에서 다를 거예요.",
        "중추신경만  그래서 이런 신경을 중추, 말초 이런 걸 보는데 간단하죠."
    ],
    "1": [
        "중추신경은 뇌와 척수만을 중추신경이라고 해요.",
        "말초신경은 그 이외를 다 말초신경이라고 하죠.",
        "그러면 대개는 우리가 말초신경에서 보는 거는 여기는 다 어딘가에 숨어져 있잖아요.",
        "열기 전까지는.",
        "말초신경은 사실은 다 보이죠.",
        "열심히 잘 찾으면 보여요.",
        "그렇죠?",
        "중추 말초를 구분한다면."
    ],
    "2": [
        "신경세포."
    ],
    "3": [
        "뉴런이라고 얘기하는 신경세포.",
        "그 다음에 신경세포의 길을 도와준다고 하는데 이런 것들이 있어요.",
        "도와주는 방법은 여러 가지인데 마일린 신경전도 여러분들 전에 보다시피 배울 때 보면 도약전도를 일으킨다.",
        "이런 거 할 때는 마일린 시스가 있으면 거기를 점핑하죠.",
        "마일린 시스가 둘러싸면 거기는 액션 포텐셜이  안 생기죠.",
        "여러분들 신경 전도 문제는 다 뭐예요.",
        "마일로 네이트 뉴런 가지고 나오고 시험 문제가 나오죠.",
        "왜냐하면 그게 있으면 안 되는 성분이 낼 수가 없어",
        "어쨌든 그 마일 시술을 만든 이런 중추신경에서는 오리고덴드로사이트라는 녀석이 그런 마일로 시술을 만들고 말초에서는 누가 만들어요.",
        "수반 세림이 마일로 시술을 만들죠.",
        "그런 것도 만들고 어떤 걸 이렇게  조직 뇌, 뇌실막의 드라이닝 세포 이런 세포도 있어요.",
        "이거는 뭔가 영양 공부를 하든 지질을 하든 그런 형태로 하겠죠.",
        "어떤 애들은 아스트로사이트는 여기 이렇게 생겼어요.",
        "별처럼 생겼다고 해요.",
        "모세혈관이죠.",
        "모세혈관과 그 다음은 그 다음에 바로 조직 세포 밖으로 나가서 실제 혈관이 아닌 조직에다 뭔가 세포를 내보낼 수 있고 물질을 내보낼 수 있죠.",
        "그래서 이게 우리 몸에서 혈관으로 치면 디펜스 할 수 있는 마지막 단계예요.",
        "그래서 모세혈관을 나중에 조직하게 하다 보면 혈관을 연구하면 모세혈관 밖에 베이스먼트 멤브레인 있고 그 다음에 누군가 세포가 하나 있어요.",
        "예를 들어 보헨 같은 경우는 얘가 존재하는 거고 시드니 같으면 뭐가 존재해요?",
        "폐 같으면 병적이 있을 것 같기는 한데 폐 같으면 알벨라 뉴모사이트 나중에 배우게 될 그게 모세알반과 막이 있고 그 다음에 있어요.",
        "그렇죠?",
        "포도사이트라는 녀석이 있어요."
    ],
    "4": [
        "그게 있어야 우리가 이제 사고체에서 혈액이 필터가 되죠.",
        "찌꺼기는 나가고 나가지 말을 거는 거기서 관리해야 되고 그리고 일부 나간 놈도 다시 재흡수가 되기도 하죠.",
        "근데 어쨌든 그런 여러 군데에 배려들이 있어요.",
        "함부로 들어가고 나가는 거를 제어하는 걸 다 배려라고 해요.",
        "함부로 들어가면 안되죠.",
        "흉선.",
        "학교.",
        "그러니까 보메로에서 태어나서 학교는 어디서 다니냐면 흉선에서 다녀요.",
        "자극 교육 받으면.",
        "그래서 일종의 배려가 필요해요."
    ],
    "5": [
        "우리 몸에는 그런 배려들이 곳곳에 있고 뇌에서는 이런 거가 구성을 한다는 거예요.",
        "그 다음에는 면역 기능을 담당하는 녀석도 있어요.",
        "이건 메크로페이지는 개식 세포라고 해서 뭘 이렇게 잡아먹는 녀석인데  그거하고 유사한 기능이라는 게 마이크로글라이아셀이라고 해요.",
        "이게 이제 브레인에 있고 브레인에서 뭔가 찌꺼기가 생기면 잘 먹어서 치워줘야 되지 않으면 쌓이기도 하고 그게 염증을 일으키기도 해요.",
        "잘 제거를 못하면 그런 일을 합니다.",
        "얘네들은 되게 다양한 기능을 하고 실제 뉴런셀보다 훨씬 수도 많아요.",
        "그래서 얘네들을  통증에서 다한 글라이얼 셀 혹은 뉴로 글라이얼이라고 표시를 합니다.",
        "신경세포를 제외하는 거고 신경세포는 많이 봤죠.",
        "여기가 셀바디고 위에가 있는 게 덴드라이트 신경의 전달 방향은 어느 방향이에요?",
        "세포체에서 엑손 방향으로만 가죠.",
        "양방향으로.",
        "그죠?",
        "세포체가 있고 엑손이 있고 여기 중간에 마일렌시스를 만드는 게 페리페리 말초신경이라고 하면 슈반셀을 만들고 중추신경이면 올리오덴드로사이스가 슈반셀을 만드는 말이에요.",
        "그리고 이게 터미널에 근육이 대개 근육이겠죠.",
        "혹은 내분비계통일 수도 있고 그래서 신경이 엑손이 접하는 거죠.",
        "얘예요.",
        "제가 있는 경우는.",
        "이 셀바디에는 대부분 어디 있죠?",
        "중추신경에 주로 있겠죠?",
        "그래서 신경 다발을 말초로 내버리니까 사실은 말초라는 말초신경에는 대개는 신경이 축사하게 신경 다발이 대부분이에요.",
        "물론 전체가 그런 건 아니에요.",
        "자율신경계는 중간에 뭐를 해요.",
        "스냅스를 한번 만들죠.",
        "말초신경 중에 하나인 자율신경 중에는 말초에서 세포를 볼 수가 있어요.",
        "나머지는 최상신경들은 다 브레인이나 스파이널 코드의 세포체가 있고 축사기 밖으로 나가죠.",
        "그래서 말초신경계라고 하면  엄밀히 따지면 사실은 대부분의 경우가 신경 X1이에요.",
        "신경 다 발휘해야 되는데 너브 파이버인데 그걸 그냥 신경이라고 우리가 일반적으로 눈으로 볼 때는 얘만 보이니까 그렇게 표현을 한다는 거죠.",
        "조금 전에 신경 연접은 X1이 터미널이 덴드라이트 다른 그림으로 보면 앞으로 갈까요?"
    ],
    "6": [
        "그런 연접이고.",
        "이렇게 하면 전기신호가 가서 액션 포테이션을 쭉쭉 밀어낸다.",
        "마지막에 여기에 뭐가 있어요?",
        "신경결단 물질이 베지클 안에 들어있으면 걔를 톡톡 빌어서 말단을 통해서 분비를 하는 거죠.",
        "이게 일종의 신경 전달이고 그래서 전기신호가 화학신호로 변환된다.",
        "잘 배워요.",
        "여기는 구분을 좀 합시다."
    ],
    "7": [
        "신경을 분류를 하는데 우리가 몸신경, 내장신경 이렇게 얘기를 해요.",
        "그래서 몸신경은 somatic nerve하고 내장신경은 내장이라는 말이 visceral 그러니까 visceral nerve 이렇게 표현해요.",
        "그죠?",
        "그죠?",
        "약간 그렇게 구분을 해봅시다.",
        "그 다음에 또 하나는 신경 중에 하나는 운동을 하는 게 있고 감각을 받아들일 수도 있어야죠.",
        "피부에 있는 거 우리 감각 감각신경 되게 많다고 그랬죠.",
        "나가는 거.",
        "세반가 있는 거죠.",
        "그러니까 신경의 전도 방향은 밖으로 나가는 방향이겠죠.",
        "그러니까 당연히 중추에서 말초로 가는 방향이 되고 이게 나가는 방향이에요.",
        "이게 different nerve라고 돼요.",
        "그냥.",
        "그리고 들어오는 거는  안으로 중추신경 방향으로 들어오겠죠.",
        "그러면 이게 두 개가 비슷한 말이 되죠.",
        "운동은 중추에서 밖으로 나가는 거고 밖에서의 감각은 안으로 들어오는 게 대부분이죠.",
        "얘네들 조합을 해.",
        "조합을 하면 소메릭 센서리 하면 체성신경인데 감각을 하는 거죠.",
        "같은 말이 되겠죠.",
        "이렇게 써놓고 이렇게 읽어도 같은 말이 된다는 뜻이에요.",
        "그 다음에 소위 모터 하면 운동이잖아요.",
        "운동이니까 중추에서 말투로 나가는 방향에 이 프론트가 되죠.",
        "그 다음 비세럴 센서리 하면 내장신경의 감각이니까 센싱하는 거 그러는 거죠.",
        "장인하는 데 운동하는 것들을  누가 느낄 수는 없지만 감각을 해요.",
        "근데 비세랄 모터 하면 장운동을 내가 의식적으로 할 수는 없죠.",
        "거의 자율신경이죠.",
        "자율신경이라 하면 어디에 속해요?",
        "비세랄 모터를 뜻하는 거죠.",
        "운동신경인데 운동신경인데 비세랄 모터, 비세랄  different nerve라는 뜻은 자율신경계를 뜻해요 자율신경계는 보기에 나오겠지만 교감신경과 부교감신경이 있죠",
        "그죠?",
        "오 뭐 같은게 많아 이제  중추신경은 여기서 다루지 않아요.",
        "일단은 신경생과학에서 다루고 아까 얘기한 대로 다",
        "이섹션을 보이는 것은 말초신경만 보이겠죠.",
        "우리가 얘기한 신경 즉삭이 있는 것을 주로 보이게 된단 말이에요.",
        "다발을 눈으로 보죠.",
        "한 가닥은 눈에 안 보일 테니까요.",
        "말초신경이 나오는 우리 몸의 사지에서 신경들이 다 뻗어나올 텐데 나오는 곳은 스파이널러브 여기 척수에서 나오거나 아니면  뇌에서 나올거예요."
    ],
    "8": [
        "뇌에서 직접도 나와요.",
        "뇌에서 나오는 것은 뇌신경이고 나머지는 척수신경이에요.",
        "척수는 버테브라 사이에 호라메르폼, 인터버테브라 호라메르폼에서 하나하나 신경가닥이 나오죠.",
        "그 개수만큼이 있어요.",
        "뇌신경이 12개, 척수신경은 6개.",
        "얘는 하나 더 있네요.",
        "원래는 서비컬 버테브라 7개죠.",
        "꼬리까지.",
        "그래서 여기 색깔별로 이렇게 다 표시를 했네요.",
        "이거를 일컬어서 다 말초신경이에요.",
        "맞아요?",
        "브레인은 브레인이고 여기서 말초로 신경 속쌍이 나온다는 뜻이에요.",
        "뇌에서 12쌍이  나오게 됩니다.",
        "양쪽으로 나와서 그래서 여기다 써놨어.",
        "라는 거예요.",
        "그래서 척수에 있는 것을 보면 조금 헷갈릴 것 같아서 천천히 할게요.",
        "그렇죠?",
        "이렇게 천천히 하면  여기 이게 뭐예요?",
        "이게 어느 면에서 온 걸까?",
        "이게 어느 쪽이에요?",
        "어제 배운 용어를 하면 배쪽이죠.",
        "어떻게 그러죠?",
        "이 한 칸마다 뭐가 나와요?",
        "신경이 나오는 것을 예상을 할 수 있죠.",
        "우리가 한 마디마다 마디마다 있게 된다고 봐요.",
        "스파이널 코드는.",
        "그래서 이 안에도 보면 여기 회색질이래.",
        "또 색인데.",
        "여기는 노란색인데 화이트래요.",
        "근데 이거는 그냥 눈으로 봤을 때 안에 세포체가 많은 부분은 그라이마트라고 해서 흑색질이라고 하고 주변에는 신경이 축소하기 주로 있는 데는 백색질 이렇게 표현해요.",
        "매 마디마다.",
        "그래서 아까 말초신경이 각 척수마다 몇 쌍씩 나오게 되죠.",
        "이 마디마다 나오게 된단 말이에요.",
        "잔뿌리.",
        "여기 루트리라고 있어요.",
        "4개든 5개든 잔뿌리가 나와서 얘는 어느 방향이죠?",
        "얘는 도자리겠죠.",
        "뿌리.",
        "배쪽에 있는 것과 노잘루트가 되고 합쳐지네",
        "굳이 합쳐질게 왜 그렇게 나누어왔을까"
    ],
    "9": [
        "그쵸 하나만 나오면 되지",
        "복잡하게 이유가 있을 겁니다 나눠줬어요",
        "다시 합쳐져 여기까지 자 그런데 뒤에 나오는 이야기들이 있어서 차근차근 하려고 한 번에 다 안합니다",
        "얘는 여기까지 이제 신경  신경세포제도 있고 그 다음에 축사기 있고 얘를 근데 뭔가 싸우고 있어요.",
        "연두색으로 싸우고 있어요.",
        "뇌도 똑같아요.",
        "뇌도 중시식형도 브레인을 싸고 있는 실질을 싸고 있는 맨 안쪽에 막이 피아마타 이게 번역하면 연질막이라고 그러고 그 위에 이게 쌓여있는 칼라로 되어있는 그거는 알크로이드 메터 거미막이라고 해요.",
        "그 사이 공간에 플루이드가 있어요.",
        "이게 뇌척수액이라고 얘기를 하는 플루이드가 있고 바깥쪽에 보면 듀라마타 그래서 약간 질긴 막이에요.",
        "척수에서는 이 막이 이렇게 보일 텐데 브레인은 열면 브레인 스컬하고 얘를 구분을 못해요.",
        "붙어있어서 브레인을 뚜껑을 열면 얘가 아니고 얘부터 보일 거예요.",
        "얘는 되게 막에 붙어있어서  그래서 여기 이걸 다 뭐라고 한다?",
        "뇌척수막이라고 그래요.",
        "이거는 중추신경의 브레인과 스파이넬 코드에 다 똑같이 존재를 하죠.",
        "우리가 스파이드를 얻으려면 여기서 얻는 거죠.",
        "보겠죠?",
        "척수, 그래서 말초신경이 빠져나오면 양쪽에 노트리도 두 개 앞, 배 쪽과 등 쪽에  루트를 통해서 말초신경 가지가 빠져나오더라 라는 것 같죠.",
        "그러면 저 가지들이 뭐냐 봅시다.",
        "말초신경에서 아까 구분할 때 모터도 있었고 센서리도 있었죠.",
        "그래서 그 후에 방향이  모터는 나가는 방향이고 센서리는 들어오는 방향이죠.",
        "에퍼런트, 이퍼런트로 구별했죠.",
        "근데 이제 운동에는 모터 신경에는, 뉴런에는 두 가지 종류가 있을 거예요.",
        "하나는 소매틱한 것, 체성."
    ],
    "10": [
        "우리가 의지대로 움직이는 신경이 가는 것과 그다음에 비세럴 모터는 내 마음대로 못하는 거죠.",
        "할 수도 있어요.",
        "몇 바퀴나 그러면 가능하니까.",
        "소화도 안되고 하잖아요",
        "그래서 그런거 조절하는거는 열 안받으면 돼",
        "그래서 그런 신경이 이 말초기 때문에 다 말초신경이란 말이에요"
    ],
    "11": [
        "이 루트를 통해 빠져나오는데 이 양쪽에 구분한거는 좌우가 하나는 체성이고 하나는 자율신경이다라고 뜻하는건 아니에요",
        "설명을 하자니 구분할 뿐이에요",
        "양쪽이 똑같은 환경인데 이 뒤쪽에 있는 루트  여긴 루트리스를 잔가지를 생략했어요",
        "여기는 왜 없어 그게 아니고 생략한거에요.",
        "견지상 이 안에 그레이마터는 신경 셀바디가 있는거라고 했죠",
        "그리고 이 밖에 화이트마터는 엑소인이 지나가는거에요",
        "여기가 합쳐져.",
        "그런데 이게 반 나눠서 오른쪽만 얘기를 먼저 합시다.",
        "오른쪽은 이 쪽은 소메틱 너브에 대해서 센서리하고 모터를 표시하는 거에요.",
        "그래서 여기서는 위에 로젤 루트에서는 센서리에요.",
        "거짓말했네.",
        "얘는 감각은 감각은 여기에서 전달받아서 스포츠가 있고 여기 엑소는 있고 여기서 스냅셀 형성이에요.",
        "중추신경에서 스냅셀 형성을 한단 말이에요.",
        "실제 셀바디는 여기 있지 않고 여기 있었던 거죠.",
        "뒤에 이렇게 셀바디가 보인 거를 갱글리온이라고 해요.",
        "그래서 위쪽에 배쪽에 있으니까 여기는  또 스파이널에서 스파이널 갱글리온이죠.",
        "갱글리온이.",
        "얘의 소포체는 누구 거냐.",
        "감각 센서리 뉴런의 세포체가 여기 갱글리온에 있다는 거죠.",
        "그러면 운동은 어떻게 하냐.",
        "운동신경은 근육을 이 밑에를 따라가죠.",
        "밑에가 벤츄럴 루트죠.",
        "벤츄럴 루트를 통해서 이렇게 몸신경이 전달이 돼요.",
        "좀 복잡해요.",
        "똑같이 감각이에요."
    ],
    "12": [
        "비세럴 센서리가.",
        "그러니까 내장신경에서도 감각을 받아서 이렇게 타고 가서 올라가요.",
        "그런데 여기 위에 생략된 부분 여기는 뭐가 보이죠?",
        "이 복잡한 얘기는  조금 지나가면서 천천히 얘기할게요.",
        "여기서 감각을 다서 중요한 건 어쨌든 뒤에 있는 도자 루트를 통해서 스파이너 코드로 전달이 된다는 것은 비세렐라 모터나 같아요.",
        "그런데 운동신경, 비세렐라 모터는 오션너브 시스템이 있죠.",
        "거기는 심판세틱, 파라심판세틱 두 개, 교감, 부교감 신경이 있어요.",
        "여기서 표시한 것은  더 이상 뭐만 표시했냐면 교감신경만 표시를 했어요",
        "어디로?",
        "벤츄럴 루트로 나가서 쭉 온 다음에 어떻게 했어요?",
        "여기에 이상한 두 개의 가지가 보이죠",
        "커뮤니케이팅 라무스라고 하는 라무스 커뮤니칸스라고 하는 건데 교통가지에요  바깥쪽 이렇게 와서 있는 바깥쪽은 표시를 뭐라고 했냐면 백색 그죠?",
        "이렇게 와서 여기서는 안쪽에 있는 거는 뭐라고요?",
        "회색 교통가지라고 해요.",
        "여기가 와서 지금 어디로 갈까요?",
        "어디로 갈 것 같아?"
    ],
    "13": [
        "이렇게 돌았죠?",
        "그래서 이게 액선 방향이죠?",
        "여기서 스냅스를 했어요",
        "아까 얘는 감각을 셀바디에 어긴 스냅스를 한 건 아니에요",
        "세포체가 있는 거예요",
        "그죠?",
        "스냅스 전의 신경  신경절 전신경과 신경절 후신경 이렇게 이런 표현을 들었죠.",
        "그래서 교감신경은 여러분이 달달 외웠던 거 교감신경은 신경절 신경이 신경절 후보다 길이가 짧다.",
        "그렇게 대충 암기를 달달히 한 거예요.",
        "그게 왜 그런지는 몇 가지 지나다 보면 자연스럽게 이해를 할 거예요.",
        "어쨌든 그게 바로 척수 근처에 있는  여기 센탈세티 갱글리온이라는 데서 한번 스냅스를 만들어요.",
        "만들고 나면 다시 얘가 어디로 해요?",
        "이렇게 다시 빠져나가요.",
        "내려가요.",
        "두 번 하네.",
        "원래는 교감신경 한 번 스냅스를 만든다고 했는데 왜 두 번씩나 해?",
        "두 번 하는 게 아니고 여기서 스냅스를 만드는 녀석이 있는 거는 그냥 쭉 내려가는 거예요.",
        "그리고 여기에 운동신경이 쭉 내려와서 내려온 녀석은 여기에서 스냅스를 하는 거예요.",
        "두 번 하는 게 아니고 스냅스를 형성하는 위치가 여기하고 여기 두 군데가 존재할 거라는 거예요.",
        "여기서 얘기하는 거는 두 번 하는 게 아니고  도감신경은 스냅스를 한 번만 하는 거예요.",
        "여기서 해요.",
        "저는 어떤 장기에 이노베이션을 하느냐에 따라서 위치가 다를 뿐이에요.",
        "두 개 중에 하나에서는 스냅스 형성을 하더라.",
        "그래서 스냅스를 형성한 다음에 교감신경이 나가면 이렇게 여기서는 운동신경이 나간 운동신경이잖아요.",
        "나가는 걸 보면 돌아와서 다시 모자를 남는 수하고 벤치를 남는 수로 다 나눠져요.",
        "그러니까 돌아와서 다시 두 개로 합쳐진 게 나눠지기도 해요.",
        "그럼 얘는 방향이 다르겠죠.",
        "신경들이.",
        "그건 또 어디로 갈까.",
        "여기에 석수가 있죠",
        "위에가 도자 루트가 있죠",
        "이해되죠?",
        "여기에 심파세틱 트렁크라고 해서 왜 트렁크냐면 여기에 척수, 스파이널, 척수신경이 마디마다 하나씩 다 나오죠.",
        "그때마다 이 기둥 같은 거에 다 한 번씩 만나서 이어져요.",
        "그래서 트렁크라고 해요.",
        "이게 쭉 척수신경을 따라서 옆에 파라 심파세틱 트렁크라고 해요.",
        "파라, 버테브랄, 트럼프, 심베스, 트럼프, 갱글리온이 되는데 여기 갱글리온들이 옆에 나란하게 돼요.",
        "파라, 버테브랄, 갱글리온이라고 얘네들을 불러요.",
        "근데 여기 대동맥을 하나 그려놓은 거는 배를 내려가면 대동맥이 심장을 통해서 내려가죠.",
        "버테브랄 안쪽으로.",
        "그러면 이 녀석은 어디쯤에 있는 일이냐면 이 대동맥  얘는 타라죠 대동맥 앞쪽으로 프리 에올틱 갱글리언이 되요 대동맥의 앞쪽에 위치한 여기는 표시가 안되어 있지만 자 여기서는 표시가 되어 있어요 다시 얘 그립으로 오면 헷갈려 그죠?",
        "왔다갔다 하고 막 그래 다시 쫓아갑시다",
        "자 잔가즈들이 나와서  굵은 앞뒤에 뱃쪽과 등쪽에 루트를 만들고 합쳐졌어요.",
        "합쳐지면 아까 뒤로 가는 것도 있고 앞으로 가는 가지도 있지만 교감신경, 운동신경을 보면 여기에 아까 교통가지가 백색, 회색 이렇게 있었죠.",
        "그리고 다시 합쳐져서 여기서 어디에 시냅스를 만들 때 이 갱글리온의 시냅스를 만들죠.",
        "다음 회관에 하나 더 갱글리온이 있었죠.",
        "여기서 만들고 여기서 두 번을 만드는 게 아니고 여기서 만든 녀석은 어떻게 해요?",
        "쭉 통과 지나가는 거예요.",
        "여기서 만들지 않은 녀석은 여기서 만드는 거예요.",
        "이거의 위치가 어디에 있냐?",
        "이 대동맥 앞에 있다는 거예요.",
        "위치가 그러면 여기로 가면 이렇게 된 거예요.",
        "이게 그림을 좀 잘못 그렸죠.",
        "괜찮아요?",
        "집에 가서 봐도 돼요.",
        "생각을 하면서 이 그림을 볼 때는 완성된 그림은 이거예요.",
        "이걸 보는데 이걸 스키마틱하게 그렸는데 좀 혼란스럽게 그려서 이해하기 쉬우라고 뒤에 그림을 넣는 거예요.",
        "그래서 이 내장신경절이라고 하는 신경절이 있는데  아까 내가 여기는 다 교감신경만 포함해서 설명한다고 그랬죠?",
        "이 교감신경절이라는 것은 어디라고 그랬냐면 뒤에 가면 척추의 옆에 파라버테브라 갱글리온이에요.",
        "심판티믹 트렁크라고 불러요.",
        "이 갱글리온은 그러니까 뭐만 한다는 얘기에요?",
        "교감신경만 여기서 슬랩스를 형성하는 거예요.",
        "파라버테브라 갱글리온인데  심판세틱 트렁크야.",
        "부교감신경은 저기서 아무 일이 벌어지지 않는 거예요.",
        "안 지나간다는 뜻이에요.",
        "다 똑같아요.",
        "척추의 앞쪽에 있거나 그 앞에는 대동맥이 있으니까 프리벗 에올틱이나 같은 위치를 표현하는 말이에요.",
        "이 갱글이온은 다른 말로 하면 책마다에 내장신경절 플라이니 갱글이온이라는 말을 써요.",
        "헷갈릴까?",
        "와 설명을 하는 거예요.",
        "아니에요."
    ],
    "14": [
        "대부분의 경우는 교감신경들이 교감신경을 포함하는 말이 되지만 여기 골반 내장신경은 조교감신경이에요.",
        "그래서 아까 뭐라고 그랬죠?",
        "라는 거예요.",
        "여기서는 다 교감신경을 설명하고 있지만 그렇게 구분을 해주시면 좋겠어요.",
        "그래서 이따가 교감구경을 설명하면서 조금 더 다시 얘기를 할게요.",
        "아주 천천하게 원래는 지금 다 끝낼려고 했는데 헷갈릴까봐서 천천히 해요",
        "자 그래서 자율신경은 뭐다?",
        "비세라 모터에요 모터를 자율신경이라고 불러요",
        "많이?",
        "그런 근육들이에요",
        "그래서 얘네들 스무스 머슬이나 카디안 머슬 이런거 블랜드 땀을 흘리거나 뭐 이런건 아무도 안되면 안되더라 털이 바짝 쓰거나 얘네들 신경을 조절하는게 교감과 부교감이고 대략적인 특성은 이렇게 하는거에요",
        "뭔가 응급상황에서 대처하려고 할 때 교감신경이 한다는거죠 적이 와서 도망가야 된다  발이 안 떨어져.",
        "이게 교감신경의 문제겠지.",
        "그런 상황을 대비하는 거고.",
        "이렇게.",
        "그런데 이런 특성을 가지고 신경의 작용을 이해하는 데만 사용하라는 거지 이게 절대적으로 써야 되는 용어는 아니에요.",
        "그래서 뒤에 테이프를 하나 둔 게 있죠.",
        "그 테이프를 보고 이런 분류를 할 수 있구나.",
        "이해를 하면 되겠어요.",
        "얘네들의 특징은 뭐다?",
        "SNAPS를 형상화하는 거니까 두 개의 너브 뉴론이 연접이 되는 게 특징이죠.",
        "그래서 첫 번째 셀 바디는 CNS, 아까 척추에 있는 거죠.",
        "스파이너 코드에 있고 두 번째 셀 바디는 KNS. 아까 말초신경은 대부분 뭐라고 그랬죠?",
        "처음 시작할 때 신경.",
        "우리가 신경계를 얘기하는 건 눈에 보이는 신경은 대부분 액선.",
        "예조.",
        "교감신경이나 부교감신경을 포함하는 이런 자율신경은 PNS의 셀바디를 볼 수가 있는 거죠.",
        "그래서 이거는 여러분들 고등학교 생명과학시간에 중학교 때도 열심히 받은 길이 가지고 도전하는 것 많이 들었죠.",
        "그런데 왜 그럴 것 같아요.",
        "지금 보니까 그렇죠.",
        "교감신경은 어떻게 됐어요.",
        "갱글레온이 크죠.",
        "짧은 거는 짧아서 가까이 붙어있는지, 가까이 붙어서 짧은 건지 뭐야.",
        "어쨌든 저거는 열 필요가 없는 게 그냥 교감신경 트렁크에게 가까이 붙어있는 거예요.",
        "여기서 장기는 되게 멀잖아요.",
        "이렇게 되니까.",
        "뭐 되게 당연한 거에요",
        "그래서 얘네들이 갱글리언은 어디에 주로 응시하겠어요?",
        "화학의 놀강 근처에 그래야 포스트 스냅팅 뉴론의 길이가 짧겠죠",
        "그래서 교각신경의 프리스냅팅 뉴론의 길이가 짧은 건 어디에?",
        "TNS 근처에서 뭘 한다?"
    ],
    "15": [
        "갱글리언 스냅스를 만들기 때문에 그런 거에요",
        "거리상으로 별것도 아닌 거에요",
        "근데 뭐 길이가 짧은 걸 자꾸  원래는 그 길이를 설명할 게 아니라 얘가 갱글연이 해박절 어느 위치에 있는지 설명하면 굳이 그 길이를 달달달 외워야 될 필요는 없죠",
        "그래서 길이가 이렇게 차이가 나는 거예요",
        "얘네들이 너무 많아 보이네",
        "지금까지 본 거예요",
        "자 자율신경이 나오는 거는  뇌신경에서도 나오고 척수신경에서도 모두 다 나와요.",
        "그런데 지금 얘기하는 것은 교감신경이에요.",
        "여기서 안 나와요."
    ],
    "17": [
        "뭐라고?",
        "vertebral ganglion이죠.",
        "척수 옆에 아까 봤던 것이 트렁크로 이어진 거예요.",
        "그렇죠?",
        "그렇죠?",
        "그래서 얘를 sympathetic trunk라고도 부르죠.",
        "그렇죠?",
        "다른 신경이 안 들어오죠."
    ],
    "18": [
        "코라코 룸바 디비전에서 나와요.",
        "그래서 T1부터 L23까지의 신경들이 나오는 거예요.",
        "그래서 옆에 있는 거를 파라버테브랄, 앞에 있는 거를 프리버테브랄 혹은 프리에올틱 갱글린이라고 얘기한다고 그랬죠.",
        "근데 여기 앞에 어디 있어요?",
        "3D로.",
        "얘네들.",
        "여기 보면 어떻게 돼요?",
        "이것들이에요.",
        "얘네들 이 먼 데가 있는 게 아니라 여기 바짝 붙어있어요.",
        "설명이 되죠?",
        "그래서 이렇게 갱귤리언들이 있으니까 여러분들이 신경을 찾는다면 얘네들을 찾을 수 있겠죠.",
        "그죠?",
        "교감신경은 대부분의 장기에 공포를 하죠.",
        "부교감신경을 가기 전에 이거는 똑같은 얘기인데 예를 하나 신기한 거 봅시다."
    ],
    "19": [
        "아까 신경절을 할 때 여기서 스냅티를 만들기도 하고 나중에 프리버테벌 갱글리언 여기는 프리에어티 갱글리언 여기서 만들기도 한다고 했죠."
    ],
    "20": [
        "그리고 타겟올간을 가요.",
        "이게 누구?",
        "부신.",
        "왜?",
        "부신의 안쪽은 속질은 메달라라고 속질과 겉질이 있죠.",
        "무슨 홈런이 나오는지 열심히 달달 외웠었죠.",
        "그런데 이 메달라의 기원은 메달라에서 나온 홈런이 뭐예요?",
        "그렇죠."
    ],
    "21": [
        "잘못했어.",
        "여기서 나오는 게 신정전단일지라고 되겠죠.",
        "메달라는.",
        "얘도 신경이 있는 거예요.",
        "결국은 여기서 마치 유사 스냅스 같은 걸 만드는 거예요.",
        "얘도 기원이 메달라가 신경이기 때문에 얘는 그냥 와서 여기서 시그널을 줘서 뉴런 트랜스미터를 분배하게 되죠.",
        "거짓말도 했네.",
        "30분이 끝난다고 하고 다 하네.",
        "자 여기 있는 건 소라폴 온바디 비전에서는 아까 부감신경이 나온다고 했죠.",
        "부교감신경은 뇌신경이 12쌍 중에 일부만 3번, 7번, 9번, 10번 뇌신경 하고 여기 세이크롬.",
        "그러니까 여기서 뇌신경에서 나오고 여기 스냅스를 만들고 이렇게 어디 근처?",
        "타겟올간 근처에서 스냅스를 만들게 돼요.",
        "그 다음에 뿌리 쪽에서도 보면 여기가 얘기했던 내장신경절이에요.",
        "그런데 얘는 부교감신경이 지나죠.",
        "왜냐하면 내장신경절이라는 터무는 다 묶어서 표현한 거기 때문에 그래요.",
        "아까 파라 버테브라 갱글리온을 스파트 트렁크라고 표현하는 건 부교감신경밖에 없으니까 비세라 갱글리온은 중에는 부교감신경이 있어요.",
        "용어 중에 정리를 할 때 혼동하지 말라는 뜻이에요.",
        "그 다음에 얘의 특징은 뭐냐면 얘의 특징은 아까 어떤 일을 걸렸냐면 교감신경은 좀 복잡했어요.",
        "나왔다가 다시 돌아가서 이렇게 위치로 올라갔잖아요.",
        "왜 너무 멀어.",
        "다시 가기에는 그렇죠.",
        "왜냐하면 앞에 멀리 떨어졌는데 타겟을 간 근처에 있는 걸 다시 갔다가 뭐가 오지는 않아요.",
        "얘는 한 번 나온 놈 다시 돌아가지는 않아요.",
        "타겟을 간에서 그냥 말투로 나와서 타겟을 간 근처에서 그래서 얘는 잘 안 보여요.",
        "어디에 갱겨져 있는지 아까처럼 교감신경은  뚜렷한 트렁크도 있으니까 이렇게 보일텐데 얘는 그렇지가 않다",
        "끝났네 정리를 해놓으면 이게 테이블이에요",
        "걱정하지 마요",
        "그런데 보면 테이블 한번 여기서 내가 색깔 표시하는건 보통 일반적인거에 약간 예외가 있는 경우에요",
        "보통은 교감신경 자극을 하면 이 특징 중에 하나가 혈관의 수축 이렇게 되어있죠.",
        "근데 얘는 다 하는 것이 혈관의 수축 기능이야.",
        "그러면 고교감은 확장해야 되는데 심장박동수는 어떻게 돼?",
        "심장 혈관은 수축이야.",
        "예를 들어서 그런 예외가 있죠.",
        "그 다음에  이 교감신경이 자극되면 예를 들면 소화기, 샘이나 이런 데 분비량이 감소해요.",
        "그렇죠.",
        "열 받는데.",
        "그런 식으로.",
        "그러니까 뭔가 일관성 있게 기능을 정리하려고 하지 말고 계속 한번 보세요.",
        "이런 기능도 있다가.",
        "반대의 장이거든요.",
        "오늘은 중추 말초 신경을 구분하고 신경 부상하는 두 가지 신경 뉴런하고 뉴런 서폴팅하는 글라이언스의 공유를 봤죠.",
        "신경을 저한테 여러분들이 더 자세히 배울 수 있어요.",
        "그런 세포가 굉장히 많다는 것과 우리가 오늘 다룬 건 중추신경은 다르지 않았죠.",
        "대부분의 다이제체를 보는 여러분들을 보는 것은 말초신경을 보니까 말초신경을 구분할 때는 밖으로 나가는 신경, 안으로 들어오는 신경이 존재하고 나가는 건 운동을 하고 들어오는 건 감각이다.",
        "근데 감각과 뇌로는 척수신경이 나갈 때는 어느 위치에서 도잘루트에서는 들어오는 것 벤처루트는 나가는 신경, 운동신경이죠.",
        "그래서 그렇게 신경이 구분되더라.",
        "그렇죠?",
        "됐죠?",
        "빨리 끝내보려고."
    ]
}